Papers/powermodel.final/FinalCopy/summary.tex
% Created 2012-09-23 Sun 19:40
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{soul}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{latexsym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\providecommand{\alert}[1]{\textbf{#1}}

\title{List of changes to TACO submission}
\author{Adam Lewis}
\date{2012-09-23 Sun}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs Org-mode version 7.8.11}}

\begin{document}

\maketitle

\setcounter{tocdepth}{3}
\tableofcontents
\vspace*{1cm}
\section{Desired changes to document}
\label{sec-1}


\begin{center}
\begin{tabular}{rrrl}
\hline
 Pg No.  &  Para.  &  Sent.  &  Comment                                            \\
\hline
      1  &      1  &      4  &  Change ``Case'' to case                            \\
      1  &      7  &      1  &  Add period to sentence.                            \\
\hline
      2  &      1  &      2  &  Drop ``,''                                         \\
      2  &      2  &      3  &  Replace ``,'' at end of sentence with ``.''        \\
\hline
      3  &      2  &      3  &  Add space at end of sentence                       \\
      3  &      2  &      5  &  Add ``measures'' after ``thermal.                  \\
      3  &      2  &      7  &  Delete ``the'' between ``uses'' and ``collected''  \\
      3  &      2  &      9  &  Add ``the'' before ``statistical analysis''        \\
\hline
      4  &      4  &      2  &  Add ``an'' before ``analysis''                     \\
      4  &      4  &      5  &  Add ``,'' before ``such'' and after ``CPU''        \\
\hline
      5  &      2  &      3  &  Drop ``a'' between ``the'' and ``subset''          \\
      5  &      2  &      4  &  Replace ``so as'' with ``to''                      \\
      5  &      2  &      4  &  Replace ``removed'' with ``away''                  \\
      5  &      3  &      2  &  Replace with Delta symbol                          \\
\hline
     11  &      2  &      1  &  Replace ``nineteen (19)'' with ``twenty (20)''     \\
\hline
\end{tabular}
\end{center}

\end{document}
